[
  {
    "url": "https://www.onlinekhabar.com/2025/07/1731911/hayu-family-found-in-pokhara-says-lets-not-return-to-sindhuli-we-are-very-sick",
    "title": "पोखरामा भेटिएका हायू परिवार भन्छन्- सिन्धुली फर्कन्नौं, धेरै बिरामी पर्‍यौं",
    "published_date": "२०८२ साउन  १२ गते २२:३६",
    "content": "१२ साउन, काठमाडौं । सिन्धुलीको गोलन्जोर गाउँपालिका–६ छेत्पा नजिक भण्डास बिप्पर कटेरी भन्ने ठाउँमा बसोबास गर्ने उर्मिला हायूको परिवारका १६ जना अन्तत: पोखरामा भेटिएका छन् ।\nजिल्ला प्रहरी कार्यालय, कास्कीका एसपी श्यामबाबु ओलियाका अनुसार, पोखरा महानगरपालिका–३० स्थित दुई वटा घरमा बाँडिएर बसेको अवस्थामा उनीहरू भेटिएका हुन् ।\nगत शनिबार नै पोखरा पुगेका उनीहरू उक्त दिन लेकसाइडस्थित होटल जननीमा पुगेका थिए । होटलका सञ्चालक सुनिल भूर्तेलका अनुसार, सो दिन उनीहरू तीन वटा कोठा लिएर बसेका थिए ।\nउनीहरू आइतबार नै त्यहाँबाट निस्किएका थिए ।\nआज (सोमबार) बिहान एकै परिवारका १६ जना बेपत्ता भएको खबर\nअनलाइनखबर\nले प्रकाशित गरेको थियो । त्यसपछि प्रहरी, प्रशासन, स्थानीय जनप्रतिनिधिसहितको टोली खोजी कार्यका लागि सक्रिय भएको थियो ।\nअन्तत: साँझ उनीहरू पोखरा पुगेको भेटिए । अहिले उनीहरूलाई प्रहरीले नियन्त्रणमा लिएर सोधखोज गरिरहेको छ ।\nउनीहरू इलाका प्रहरी कार्यालय सिसुवाको सम्पर्कमा रहेको एसपी ओलियाले बताए ।\nप्रहरी स्रोतले बताए अनुसार, उनीहरूले सिन्धुलीको उक्त घरमा आफूहरू बिरामी पर्न थालेपछि नयाँ ठाउँको खोजीका लागि पोखरा पुगेको बताएका छन् ।\n‘सिन्धुलीको त्यो ठाउँमा हामी बिसन्चो भइरहेने भएको कारणले हामी नयाँ ठाउँमा आएका हौं भनेका छन्,’ प्रहरीसमक्ष उनीहरूले बताएका छन् ।\nपटकपटक बिरामी पर्ने र उपचारका लागि अस्पताल जान पनि असहज भएपछि त्यहाँबाट हिँडेको उनीहरूले प्रहरीलाई बताएका छन् ।\nसिन्धुली फर्कन छैनन् तयार\nप्रहरीका अनुसार, उनीहरूले सिन्धुली फर्कन तयार नभएको बताइरहेका छन् । ओलीया भन्छन्, ‘उहाँहरू सिन्धुली फर्कन तयार हुनुहुन्नँ ।’\nआफूहरूलाई सिन्धुलीको उक्त क्षेत्रभन्दा अन्यत्र नै बस्ने व्यवस्था मिलाइदिन उनीहरूले आग्रह गरेका छन् ।\n‘हामी यतै बस्छौं । उता, जाँदैनौं,’ हायू परिवारका सदस्यको भनाइ उद्धृत गर्दै ओलियाले अनलाइनखबरसँग भने ।\nज्यामी काम गर्ने भन्दै लिएका थिए शरण\nसिन्धुलीका उक्त परिवारका सदस्यहरू पोखरा महानगरपालिका–३० स्थित गगनगौंडा भन्ने ठाउँमा भेटिएका थिए ।\nस्थानीय सोमनाथ पौडेल र चन्द्र भण्डारीको घरमा भेटिएका हुन् । ‘दुईवटा घरमा बाँडिएर बसेका रहेछन्,’ एसपी ओलियाले भने ।\nउनीहरू आफूहरू ज्यामी काम गर्नका लागि आएको भन्दै पौडेल र भण्डारीको घरमा बसेका थिए ।\n‘हामी ज्यामी काम गर्न आएका हौं भन्दै उहाँहरू ती घरमा बस्नुभएको रहेछ,’ ओलियाले भने ।\nयो पनि पढ्नुहोस\nपोखराको गगनगौंडामा भेटिए सिन्धुलीका १६ जना, दुई घरमा बाँडिएर बसेका थिए\nयो पनि पढ्नुहोस\nशुक्रबार साँझ अटो चढेर ग्वालटारबाट फर्किएका थिए बेपत्ता परिवारका सदस्य\nयो पनि पढ्नुहोस\nयी हुन् सिन्धुलीबाट बेपत्ता भएका एकै परिवारका १६ जना (नामावली)\nयो पनि पढ्नुहोस\nएकै परिवारका १६ जना गाउँबाटै हराएपछि…\nयो पनि पढ्नुहोस\nमोबाइल अफ हुनुअघि बेपत्ता हायू परिवारको अन्तिम लोकेसन रामेछापको सिमन्दीछाप\nयो पनि पढ्नुहोस\nघरमै सुँगुर काटेर खाएको दिनदेखि सम्पर्कविहीन, रामेछापमा पनि खोजी सुरु\nयो पनि पढ्नुहोस\nतीन वर्षअघि बेपत्ता भएका थिए उर्मिलाका श्रीमान्, जंगलमा भेटिएको थियो हाडखोर\nयो पनि पढ्नुहोस\nसिन्धुली घटना : बेपत्ता परिवारको भैँसीलाई तीन दिनसम्म छिमेकीले गरिदिए घाँसपात\nयो पनि पढ्नुहोस\nआमासहित ६ छोरा, ६ छोरी, बुहारी, नातिनी र ज्वाइँ बेपत्ता"
  },
  {
    "url": "https://www.onlinekhabar.com/2025/07/1731988/police-put-hayu-family-in-the-care-of-relatives",
    "title": "हायु परिवारलाई प्रहरीले लगायो आफन्तको जिम्मा",
    "published_date": "२०८२ साउन  १३ गते ८:०७",
    "content": "१३ साउन, पोखरा । सिन्धुलीको गोलन्जोर गाउँपालिका–६ छेत्पाबाट बेपत्ता भएर पोखरामा भेटिएका उर्मिला हायूका परिवारलाई प्रहरीले आफन्तको जिम्मा लगाएको छ ।\nसोमबार राति पोखरा महानगरपालिका–३० स्थित गगनगौंडामा भेटिएका उनीहरुलाई प्रहरीले धनबहादुर र अमिस तामाङको जिम्मा लगाएको हो । जिम्मा लिने धनबहादुर हराएकीमध्य कमलाका श्रीमान् हुन् । वडाध्यक्ष दुर्गाप्रसाद सुवेदीलगायतको रोहबरमा उनीहरुलाई जिम्मा लगाइएको प्रहरीले जनाएको छ ।\nहायु परिवारले यही साउन\n१० गते मध्यराति थातथलो छोडेर बेपत्ता\nभएका थिए । उनीहरुको परिवारका १६ जना बेपत्ता भएको भनिए पनि पोखरामा १९ जना फेला परेका हुन् । उनीहरु हायु परिवारका सदस्य र नातेदार भएको प्रहरीको भनाइ छ ।\nएकै परिवारका १६ जना परिवारका सदस्य बेपत्ता भएको खबर पाएपछि सिन्धुली, रामेछाप र कास्की प्रशासनले खोजी गरेको थियो । सिन्धुलीबाट पोखरा पुगेर होटेलमा बसेका उनीहरु अन्तत: पोखराकै गगनगौंडामा भेटिएका थिए ।\nस्थानीय सोमनाथ पौडेल र चन्द्र भण्डारीको घरमा पुगेर उनीहरूले आफूहरू ज्यामी काम गर्न आएको भन्दै शरण लिएका थिए ।\nउनीहरुले छेत्पामा आफूहरू\nधेरै बिरामी हुने गरेको\nले छोडेर हिँडेको र नफर्किने बताएका थिए ।"
  }
]
