[
  {
    "url": "https://www.onlinekhabar.com/2025/07/1731911/hayu-family-found-in-pokhara-says-lets-not-return-to-sindhuli-we-are-very-sick",
    "title": "पोखरामा भेटिएका हायू परिवार भन्छन्- सिन्धुली फर्कन्नौं, धेरै बिरामी पर्‍यौं",
    "published_date": "2025-07-28 (Monday)",
    "content": "2025-07-28 (Monday), काठमाडौं । सिन्धुलीको गोलन्जोर गाउँपालिका–६ छेत्पा नजिक भण्डास बिप्पर कटेरी भन्ने ठाउँमा बसोबास गर्ने उर्मिला हायूको परिवारका १६ जना अन्तत: पोखरामा भेटिएका छन् ।\nजिल्ला प्रहरी कार्यालय, कास्कीका एसपी श्यामबाबु ओलियाका अनुसार, पोखरा महानगरपालिका–३० स्थित दुई वटा घरमा बाँडिएर बसेको अवस्थामा उनीहरू भेटिएका हुन् ।\nlast Saturday नै पोखरा पुगेका उनीहरू उक्त दिन लेकसाइडस्थित होटल जननीमा पुगेका थिए । होटलका सञ्चालक सुनिल भूर्तेलका अनुसार, सो दिन उनीहरू तीन वटा कोठा लिएर बसेका थिए ।\nउनीहरू Sunday नै त्यहाँबाट निस्किएका थिए ।\nआज (Monday) बिहान एकै परिवारका १६ जना बेपत्ता भएको खबरअनलाइनखबरले प्रकाशित गरेको थियो । त्यसपछि प्रहरी, प्रशासन, स्थानीय जनप्रतिनिधिसहितको टोली खोजी कार्यका लागि सक्रिय भएको थियो ।\n\nअन्तत: साँझ उनीहरू पोखरा पुगेको भेटिए । अहिले उनीहरूलाई प्रहरीले नियन्त्रणमा लिएर सोधखोज गरिरहेको छ ।\nउनीहरू इलाका प्रहरी कार्यालय सिसुवाको सम्पर्कमा रहेको एसपी ओलियाले बताए ।\nप्रहरी स्रोतले बताए अनुसार, उनीहरूले सिन्धुलीको उक्त घरमा आफूहरू बिरामी पर्न थालेपछि नयाँ ठाउँको खोजीका लागि पोखरा पुगेको बताएका छन् ।\n‘सिन्धुलीको त्यो ठाउँमा हामी बिसन्चो भइरहेने भएको कारणले हामी नयाँ ठाउँमा आएका हौं भनेका छन्,’ प्रहरीसमक्ष उनीहरूले बताएका छन् ।\nपटकपटक बिरामी पर्ने र उपचारका लागि अस्पताल जान पनि असहज भएपछि त्यहाँबाट हिँडेको उनीहरूले प्रहरीलाई बताएका छन् ।\nसिन्धुली फर्कन छैनन् तयार\nप्रहरीका अनुसार, उनीहरूले सिन्धुली फर्कन तयार नभएको बताइरहेका छन् । ओलीया भन्छन्, ‘उहाँहरू सिन्धुली फर्कन तयार हुनुहुन्नँ ।’\nआफूहरूलाई सिन्धुलीको उक्त क्षेत्रभन्दा अन्यत्र नै बस्ने व्यवस्था मिलाइदिन उनीहरूले आग्रह गरेका छन् ।\n‘हामी यतै बस्छौं । उता, जाँदैनौं,’ हायू परिवारका सदस्यको भनाइ उद्धृत गर्दै ओलियाले अनलाइनखबरसँग भने ।\nज्यामी काम गर्ने भन्दै लिएका थिए शरण\nसिन्धुलीका उक्त परिवारका सदस्यहरू पोखरा महानगरपालिका–३० स्थित गगनगौंडा भन्ने ठाउँमा भेटिएका थिए ।\nस्थानीय सोमनाथ पौडेल र चन्द्र भण्डारीको घरमा भेटिएका हुन् । ‘दुईवटा घरमा बाँडिएर बसेका रहेछन्,’ एसपी ओलियाले भने ।\nउनीहरू आफूहरू ज्यामी काम गर्नका लागि आएको भन्दै पौडेल र भण्डारीको घरमा बसेका थिए ।\n‘हामी ज्यामी काम गर्न आएका हौं भन्दै उहाँहरू ती घरमा बस्नुभएको रहेछ,’ ओलियाले भने ।\n\n\n\n\n\n\n\n"
  },
  {
    "url": "https://www.onlinekhabar.com/2025/07/1731988/police-put-hayu-family-in-the-care-of-relatives",
    "title": "हायु परिवारलाई प्रहरीले लगायो आफन्तको जिम्मा",
    "published_date": "2025-07-29 (Tuesday)",
    "content": "2025-07-29 (Tuesday), पोखरा । सिन्धुलीको गोलन्जोर गाउँपालिका–६ छेत्पाबाट बेपत्ता भएर पोखरामा भेटिएका उर्मिला हायूका परिवारलाई प्रहरीले आफन्तको जिम्मा लगाएको छ ।\nMonday राति पोखरा महानगरपालिका–३० स्थित गगनगौंडामा भेटिएका उनीहरुलाई प्रहरीले धनबहादुर र अमिस तामाङको जिम्मा लगाएको हो । जिम्मा लिने धनबहादुर हराएकीमध्य कमलाका श्रीमान् हुन् । वडाध्यक्ष दुर्गाप्रसाद सुवेदीलगायतको रोहबरमा उनीहरुलाई जिम्मा लगाइएको प्रहरीले जनाएको छ ।\nहायु परिवारले यही साउन१० lastे मध्यराति थातथलो छोडेर बेपत्ताभएका थिए । उनीहरुको परिवारका १६ जना बेपत्ता भएको भनिए पनि पोखरामा १९ जना फेला परेका हुन् । उनीहरु हायु परिवारका सदस्य र नातेदार भएको प्रहरीको भनाइ छ ।\nएकै परिवारका १६ जना परिवारका सदस्य बेपत्ता भएको खबर पाएपछि सिन्धुली, रामेछाप र कास्की प्रशासनले खोजी गरेको थियो । सिन्धुलीबाट पोखरा पुगेर होटेलमा बसेका उनीहरु अन्तत: पोखराकै गगनगौंडामा भेटिएका थिए ।\nस्थानीय सोमनाथ पौडेल र चन्द्र भण्डारीको घरमा पुगेर उनीहरूले आफूहरू ज्यामी काम गर्न आएको भन्दै शरण लिएका थिए ।\nउनीहरुले छेत्पामा आफूहरूधेरै बिरामी हुने गरेकोले छोडेर हिँडेको र नफर्किने बताएका थिए ।"
  },
  {
    "url": "https://www.onlinekhabar.com/2025/07/1731892/12-of-16-members-of-the-same-family-missing-from-sindhuli-found-in-pokhara",
    "title": "सिन्धुलीबाट बेपत्ता एकै परिवारका १६ जनामध्ये १२ जना पोखरामा भेटिए",
    "published_date": "2025-07-28 (Monday)",
    "content": "2025-07-28 (Monday), काठमाडौं । सिन्धुलीबाट बेपत्ता भएका एकै परिवारका १६ जनामध्ये १२ जना पोखरामा भेटिएका छन् ।\nसिन्धुलीको गोलन्जोर गाउँपालिका–६ छेत्पाबाट एकै परिवारका १६ जना बेपत्ता भएकामा १२ जना पोखरामा सम्पर्कमा आएका हुन् । उनीहरु पोखरामा भेटिएको आफन्त बच्छु हायूले पुष्टि गरे ।\nगोलन्जोर गाउँपालिका-६ स्थित छेत्पा नजिक भण्डास बिप्पर कटेरी भन्ने ठाउँमा बसोबास गर्दै आएकी उर्मिला हायुको १६ जनाको परिवार ४ दिनदेखि सम्पर्कविहीन भएपछि प्रहरीले खोजी अभियान थालेको थियो ।\nघटनाक्रम पछ्याउँदै जाँदा प्रहरीले उनीहरु पोखराको लेकसाइडस्थित एक होटलमा गएर बसेको सूचना पायो । उनीहरू last Saturday नै पोखरास्थित लेकसाइडको होटल जननीमा पुगेर बसेका थिए ।\nउक्त होटलका सञ्चालक सुनिल भूर्तेलका अनुसार Saturday आएर उनीहरूSunday नै होटलबाट चेक आउट गरेर निस्किएका अनलाइनखबरसँग बताए।\nउनका अनुसार तीन वटा कोठा लिएर उनीहरू बसेका थिए ।\n"
  },
  {
    "url": "https://www.onlinekhabar.com/2025/07/1731788/shocking-sindhuli-incident-where-did-16-members-of-the-same-family-disappear-to",
    "title": "चकित पार्ने सिन्धुली घटना : कहाँ बेपत्ता भए हायू परिवारका १६ सदस्य ?",
    "published_date": "2025-07-28 (Monday)",
    "content": "2025-07-28 (Monday), काठमाडौं । Monday बिहान एकाएक सनसनीपूर्ण खबर फैलियो- एकै परिवारका १६ जना बेपत्ता ।\nसिन्धुलीको गोलन्जोर गाउँपालिका-६ छेत्पाबाट एकै परिवारका १६ जना सम्पर्कविहीन भएको सूचना आएपछि सुरुमा जिल्ला प्रहरी परिसर सिन्धुलीका एसपी लालध्वज सुवेदीलाई पत्यार लागेन ।\nसूचनालाई बेवास्ता गर्ने कुरा पनि भएन । तुरुन्तै उनले स्थानीय प्रहरीलाई खबर गरी घटनास्थल गएर बुझ्न भने । घटनास्थल पुगेको प्रहरीले १६ जना बेपत्ता भएको पुष्टि गर्दै खबर गरेपछि इन्स्पेक्टरसहितको अर्को टोली पनि पुग्यो ।\nवरपर बोटबिरुवाले घेरिएको ठाउँ, जंगल । अनकान्टार बीचमा जस्ताले छाएको एउटा घर । रातो मोटो पोतिएको भित्तो । घर पछाडि खरले छाएको भान्सा । आगोले डढेर ठुटा भएका काठ । भान्सामा असरल्ल भाँडावर्तन ।\nयो दृश्य नियाल्दा भान्सामा आगो लागेजस्तो देखिन्थ्यो । प्रहरी घटनास्थल पुग्दा भोकाएका कुखुरा, बाख्रा कराइरहेका थिए । घरमा कुकुर पनि थियो ।\nयही घरबाट तीन दिनदेखि बेपत्ता थियो, उर्मिला हायूको १६ जनाको परिवार । गोलन्जोर-६ का वडाध्यक्ष रविनकुमार श्रेष्ठका अनुसार उर्मिलाको यो घरबाट अरू नजिकको घर पुग्न कम्तीमा पनि १५ मिनेट जति लाग्छ ।\nअनकन्टारमा रहेको यही घरबाट रहस्यमय तरिकाले हायू परिवार बेपत्ता छ । वडाध्यक्ष श्रेष्ठका अनुसार यो घर हायू आफ्नै हो ।\nघरभन्दा केही पर डाँडामा एउटा गोठ बनाएर उर्मिलाको परिवारले एउटा पाडी पालेका थिए । दिनहुँ उक्त पाडीलाई घाँसपानी गर्ने उर्मिलाको परिवार तीनदेखि पनि गोठमा पुगेका थिए । नजिकैका छिमेकीले पाडीलाई घाँसपानी दिए ।\n\nतीन दिनसम्म पनि उनीहरू सम्पर्कमा नआएपछि ती छिमेकी आज Monday बिहान उर्मिलाको घर पुगे । अनि बल्ल थाहा भयो घरमा कोही छैनन् । मोबाइल स्वीच अफ छ । कसैलाई केही जानकारी नै नगराई सम्पर्कविहीन भएपछि प्रहरीलाई खबर गरियो । त्यसपछि यो घटना सार्वजनिक भयो ।\nMonday बिहानदेखि प्रहरी, स्थानीय नागरिक, जनप्रतिनिधिसहितको टोलीले हायूको निरन्तर खोजी राख्यो । तर उनीहरूको बारेमा कुनै नयाँ क्लु फेला पर्न सकेन ।\n०००\nबेपत्ता हायू परिवारले केही दिनअघि मात्रै सामाजिक सुरक्षा भत्ता बुझेको वडाध्यक्ष श्रेष्ठको भनाइ छ । वडाध्यक्ष श्रेष्ठका अनुसार, प्रतिमहिना ३ हजार ९९० का दरले उनीहरूले last Thursday भत्ता लिएका थिए ।\nउनीहरूले गोलन्जोर गाउँपालिका-७, खुर्कोटमा रहेको हिमालयन बैंकबाट भत्ता बुझेको वडा कार्यालयले जनाएको छ ।\nविदेशमा रहेका दुईजनासहित १८ जनाको नाममा उर्मिलाको परिवारले भत्ता बुझेको पाइएको छ । यसका साथै ९ lastे भत्ता नवीकरणका लागि निवेदनसमेत दिइसकेको उनी बताउँछन् ।\nत्यसपछि भने उनीहरू सम्पर्कविहीन छन् । उर्मिलाको घरमा करिब ५ किलो जति मासुसमेत भेटिएकाले आफ्नो घरमा रहेको सुँगुर काटेर खाएको अड्कल गरिएको छ ।\nघरको मुल ढोका अगाडि अबिरको घेरा हालेको पाइएको छ । यो घेरा किन हाले भन्ने केही पत्तो लागेको छैन ।\nसिन्धुलीको गोलन्जोरमै अरु १२-१५ घर हायू जातिको बसोबास छ । उक्त ठाउँमा गएर पनि प्रहरी र स्थानीयले खोजी गर्दा कोही कसैले पनि नदेखेको बताएका छन् । त्यसपछि प्रहरी समेतको सहयोगमा वरपरको जंगल, खोलानाला, खहरे, बारीमा खोजी गरिएको थियो । तर कुनै संकेत फेला पर्न सकेन ।\nसिन्धुलीका प्रमुख जिल्ला अधिकारी (सीडीओ) दिनेश सागर भुसालका अनुसार, last Friday साँझ ५ बजेर १९ मिनेटमा अटो चालकसँग उक्त परिवारका एक सदस्यले कुराकानी गरिएको भेटिएको हो ।\n‘Friday ५ बजेर १९ मिनेट जाँदा ग्वालटार बजारबाट अटो ड्राइभरसँग कुरा भएको देखिन्छ,’ सीडीओ भुसालले अनलाइनखबरसँग भने, ‘बजारबाट उनीहरूको घर जाने ठाउँमा लगेर छाडिदिएको भन्ने कुरा उहाँले भन्नुभएको छ ।’\nचालकका अनुसार, उनीहरू सडकबाट घरतर्फ लागेका थिए । अघिपछि केही किनमेलका लागि पनि उक्त परिवारसहितका सदस्यले सोही बजार जाने गरेका थिए ।\nम्यानुअल्ली रूपमा खोजी गर्दा फेला नपरेपछि प्राविधिक कोणबाट पनि उनीहरूको खोजी सुरु गरियो । प्रहरीका अनुसार उनीहरूको अन्तिम लोकेसन रामेछापको सिमन्दीछापमा देखिएको थियो ।\nत्यसपछि रामेछाप प्रहरीको समेत सहयोगमा खोजी गरियो । जिल्ला प्रहरी कार्यालय रामेछापका प्रमुख तथा डीएसपी भोलाकुमार भट्टले बेपत्ता हायू परिवारको खोजी भइरहेको बताए । ‘रामेछापको हायू बस्ती भएका ठाउँमा प्रहरी टोली पठाएर हामीले खोजी गर्‍यौं । तर उनीहरू पत्ता लागेका छैनन्,’ डीएसपी भट्टले अनलाइनखबरसँग भने ।\n०००\nउनीहरू हराउनुमा आ-आफ्नै अड्काबाजी गरिए पनि अहिलेसम्म यकिन हुन सकेको छैन । हायू परिवारको ऋण रहेको पनि बताइएको छ । तर कति ऋण थियो, कसलाई तिर्नु थियो भन्ने केही यकिन हुन नसकेको एसपी सुवेदी बताउँछन् ।\nगाउँलेले भनेअनुसार लघु वित्तबाट लिएको करिब ४/५ लाख रुपैयाँ ऋण भएको हुनसक्ने बताइएको प्रहरीको भनाइ छ । यही ऋणका कारण उनीहरू सम्पर्कविहीन भएको हुनसक्ने आशंका गरिएको छ ।\nजे कारणले बेपत्ता भए पनि कोही कसैले उनीहरूलाई सम्पर्कविहीन नबनाई आफैं सम्पर्कविहीन भएको हुनसक्ने प्रहरीले विश्लेषण गरेको छ ।\n‘१६ जना एकै पटक सम्पर्कविहीन भएकाले कसैले लग्यो, अपहरण गर्‍यो, बेपत्ता पार्‍यो भन्ने सम्भावना एकदमै न्यून देखिन्छ । १ वर्षको बच्चादेखि ५२ वर्षसम्मका व्यक्ति बेपत्ता हुनुले आफैं बेपत्ता भएको हुनसक्ने हाम्रो निष्कर्ष हो,’ अनुसन्धानमा खटिएका एक अधिकृत भन्छन्, ‘सम्पर्कविहीन हुनुको कारण उनीहरू भेटिएपछि मात्रै यकिन हुन्छ ।’\n\nसम्पर्कविहीन हुनुअघि किनमेल गरेको देखिनु, भत्ता बुझ्नु, घरमा भएको सुँगुर काटेर खानु र १६ जना नै बेपत्ता हुनुमा अरू कोही तेस्रो व्यक्तिको संलग्नता हुनेभन्दा पनि आफूखुसी नै बेपत्ता भएको हुनसक्ने प्रहरीको बुझाइ छ ।\nआफूखुसी नै सम्पर्कविहीन भए पनि उनीहरू कहाँ गए भन्ने पत्तो लगाउने जिम्मेवारी प्रहरीको भए पनि अहिलेसम्म फेला पर्न सकेका छैनन् । उनीहरूका आफन्तदेखि हायू जाति, गाउँले, छिमेकी रामेछाप जिल्लामा समेत खोजी गर्दा फेला पर्न सकेका छैनन् ।\nबेपत्ता उर्मिलाका एक ज्वाईंको घर पोखरा र अर्का ज्वाईंको घर बाग्लुङ रहेको बताइएको छ । पोखरा घर हुने ज्वाईं उनीहरूसँगै सिन्धुलीमै बस्दै आएका थिए भने बाग्लुङ घर हुने ज्वाईं भने उनीहरू हराएको केही दिनअघि मात्रै सिन्धुली आएको प्रहरीको भनाइ छ । बाग्लुङतर्फ पनि उनीहरू गए कि भन्ने विषयमा पनि प्रहरीले अनुसन्धान अघि बढाएको छ ।\nMonday दिनभर आफन्तहरूलाई समेत सँगै लिएर खोजी गर्दा पनि प्रहरीले केही पत्ता लगाउन सकेन । बेपत्ता हायू परिवारलाई कोही कसैले कतै नदेखेको बताएपछि उनीहरू घर छाडेपछि बस्तीतर्फ नपसेको हुनसक्ने आशंका पनि प्रहरीको छ । जसका कारण नजिकका जंगलमा समेत प्रहरीले खोजी गरेको थियो । तर त्यहाँ पनि केही भेटिएन । Monday केही पत्ता नलागेपछि भोलि मंलबारबाट पुन: खोजी गरिने प्रहरीले बताएको छ ।"
  },
  {
    "url": "https://www.onlinekhabar.com/2025/07/1731506/after-16-members-of-the-same-family-went-missing-from-their-village",
    "title": "एकै परिवारका १६ जना गाउँबाटै हराएपछि…",
    "published_date": "2025-07-28 (Monday)",
    "content": "2025-07-28 (Monday), काठमाडौं । सिन्धुलीको गोलन्जोर गाउँपालिकामा एकै परिवारका १६ जना गाउँबाटै हराएपछि प्रहरीले खोजतलास सुरु गरेको छ ।\nगोलन्जोर गाउँपालिका-६ स्थित छेत्पा नजिक भण्डास बिप्पर कटेरी भन्ने ठाउँमा बसोबास गर्दै आएकी उर्मिला हायुको १६ जनाको परिवार Monday बिहानदेखि हराएको भन्ने सूचना स्थानीयले जिल्ला प्रहरी कार्यालय सिन्धुलीमा गरेका थिए ।\nसोही सूचनाको आधारमा प्रहरी टोली हायुको घरमा पुगेर अनुसन्धान अघि बढाएको एसपी लालध्वज सुवेदीले अनलाइनखबरलाई जानकारी दिए ।\nउनले भने, ‘घटनाबारे सूचना पाउने बित्तिकै प्रहरीको टोली हायुको घरमा पुगिसकेको छ । हायुको घरमा सामान्य क्षति देखिएको छ । हायु परिवारले पालेको कुखुरा, बाख्रा, भैंसी अलपत्र अवस्थामा रहेको पाइएको छ । तर हायुको परिवारका कोही सदस्य पनि घरमा छैनन् ।’\nस्थानीय जनप्रतिनिधि लगायत गाउँलेसँग उनीहरूको बारेमा बुझ्ने काम भइरहेको उनले बताए ।"
  },
  {
    "url": "https://www.onlinekhabar.com/2025/07/1731919/the-hayu-family-of-sindhuli-had-left-the-place-at-1-am",
    "title": "रातको १ बजे छाडेका थिए सिन्धुलीका हायू परिवारले थातथलो",
    "published_date": "2025-07-28 (Monday)",
    "content": "2025-07-28 (Monday), काभ्रेपलाञ्चोक । सिन्धुलीको गोलन्जोर गाउँपालिका–६ छेत्पाबाट बेपत्ता भएर पोखरामा भेटिएका उर्मिला हायूका परिवारले मध्यरातमा घर छाडेर हिँडेको पाइएको छ ।\nएकै परिवारका १६ जना परिवारका सदस्य बेपत्ता भएपछि दिनभर स्थानीय जनप्रतिनिधिदेखि प्रहरी प्रशासनसम्म खोजी कार्यमा लागेको थियो ।\nअन्तत: उनीहरू पोखरा महानगरपालिका–३० स्थित गगनगौंडामा भेटिएका हुन् ।\nजिल्ला प्रहरी कार्यालय सिन्धुलीका अनुसार, उक्त परिवारले last 2025-07-26 (Saturday) lastे राति १ बजे आफ्नो थातथलो छाडेका थिए ।\nमधेश प्रदेश ०४-००१ ज ००८१ नम्बरको ईभी भ्यानमा खनियाँखर्क–सिन्धुली–हेटौंडा–मुग्लिन हुँदै पोखरा पुगेको जिल्ला प्रहरी प्रमुख लालध्वज सुवेदीले जानकारी दिए ।\n‘ईभी चालक जीवनसँगको कुराकानीको अधारमा रातको १ बजे घरबाट निस्केको देखियो, अझै किन निस्के, किन घर छाडे भन्नेबारेमा प्रहरीले सोधपुछ गरेपछिमात्र थाहा हुन्छ,’ सुवेदीले भने ।\nईभी चालक जीवनले पोखराको लेकसाईडमा रहेको जननी होटलमा लगेर छाडेका थिए । होटलबाट निस्किएका उनीहरू पोखराको गगनगौंडा भन्ने ठाउँमा पुगेका थिए ।\n\nस्थानीय सोमनाथ पौडेल र चन्द्र भण्डारीको घरमा पुगेर उनीहरूले आफूहरू ज्यामी काम गर्न आएको भन्दै शरण लिएका थिए ।\nउनीहरुलाई खोज्न जिल्ला प्रहरी कार्यालय सिन्धुली, जिल्ला प्रसासन कार्यालय  र प्रहरी कार्यालय रामेछापको टोली परिचालित भएका थिए ।\nसम्पर्कविहीन भएका उनीहरूको मोबाइलको अन्तिम लोकेशन रामेछापको सिमन्दीछाप भन्ने ठाउँमा देखिएको थियो ।\nरामेछापका प्रमुख जिल्ला अधिकारी श्याम कृष्ण थापाको नेतृत्वमा  रामेछापमा रहेका हायू समुदायको प्रत्येक घरमा प्रहरी पुगेको थियो ।\nरामेछाप नगरपालिका ९ सेलेघाटदेखि रामेछाप बजारसम्म, हराएकी उर्मिलाको माईतीको घरमा समेत प्रहरी पुगेको थियो ।\nसिन्धुली र रामेछाप लगायतका विभिन्न स्थानका प्रसासन, स्थानीय जनप्रतिनिधि लाग्दा पनि नभेटिएका उनीहरू पोखरामा भेटिएका थिए ।\n\n\n\n\n\n\n\n"
  },
  {
    "url": "https://www.onlinekhabar.com/2025/07/1731666/the-last-location-of-the-missing-hayu-family-before-their-mobile-phones-were-turned-off-was-simandichhap-ramechhap",
    "title": "मोबाइल अफ हुनुअघि बेपत्ता हायू परिवारको अन्तिम लोकेसन रामेछापको सिमन्दीछाप",
    "published_date": "2025-07-28 (Monday)",
    "content": "2025-07-28 (Monday), काभ्रेपलाञ्चोक । सम्पर्कविहीन भएका सिन्धुलीको गोलन्जोर गाउँपालिकाका एकै परिवारका १६ जना अन्तिम लोकेसन रामेछापको सिमन्दीछाप भन्ने ठाउँमा देखिएको खुलेको छ ।\nगोलन्जोर गाउँपालिका–६ स्थित छेत्पा नजिक भण्डास बिप्पर कटेरी भन्ने ठाउँमा बसोबास गर्दै आएकी उर्मिलाहायूको १६ जनाको परिवार Monday बिहानदेखि बेपत्ताछन् ।\nउनीहरुको मोबाइल ट्रेस गर्नेक्रममा प्रहरीले अन्तिम लोकेसन रामेछाप नगरपालिका–९ सिमन्दीछाप भन्ने स्थानमा देखिएको हो ।\nबेपत्ता परिवारका सदस्यको मोबाइल अफ हुनुअघि अन्तिम लोकेसन पत्ता लागेपछि त्यहाँ रहेको हुनसक्ने आशंकाले प्रहरी घटनास्थलतर्फ गएको छ ।\nतर, सिमन्दीछाप क्षेत्रको टावरबाट सिन्धुलीमा उनीहरुको घर भएको क्षेत्रमा कभरेज टिप्ने भएकाले पनि देखाएको हुनसक्ने जिल्ला प्रहरी कार्यालय रामेछापका डीएसपी भोलाकुमार भट्टले जानकारी दीए ।\nबिशेषगरी हायू समुदायको बसोबास रहेको रामेछाप नगरपालिकाको ८ र ९ मा प्रत्येक घरमा प्रहरी पुगेर खोजी कार्य भईरहेको जिल्ला प्रहरी कार्यालय रामेछापले जनाएको छ ।"
  },
  {
    "url": "https://www.onlinekhabar.com/2025/07/1731744/these-are-the-names-of-16-members-of-the-same-family-who-went-missing-from-sindhuli",
    "title": "यी हुन् सिन्धुलीबाट बेपत्ता भएका एकै परिवारका १६ जना (नामावली)",
    "published_date": "2025-07-28 (Monday)",
    "content": "2025-07-28 (Monday), काभ्रेपलाञ्चोक । सिन्धुलीको गोलन्जोर गाउँपालिकाबाट बेपत्ता भएका एकै परिवारका १६ जनाको नामावली अनलाइनखबरले प्राप्त गरेको छ ।\nगोलन्जोर गाउँपालिका-६ स्थित छेत्पा नजिक भण्डास बिप्पर कटेरी भन्ने ठाउँमा रहेको घरबाट ४ दिनदेखि बेपत्ता परिवारका सबै सदस्यको नामावली अनलाइनखबरलाई प्राप्त गरेको हो ।\nबेपत्ता हुनुअघि हायू परिवारले घरमै सुँगुर काटेर खाएको पाइएको छ ।\nजिल्ला प्रहरी कार्यालय सिन्धुलीका एसपी लालध्वज सुवेदीकाअनुसार बेपत्ता हायु परिवारले last Thursday (2025-07-24 (Thursday)) मा घरमै सुँगुर काटेर खाएको पाइएको हो ।\n‘गाउँलेको भनाइअनुसार Thursday सुँगुर काटेर खाएको बुझिएको छ । त्यसपछि उनीहरू बेपत्ता भएको भन्ने छ,’ एसपी सुवेदीले अनलाइनखबरसँग भने ।\nगोलन्जोर गाउँपालिका अध्यक्ष शंकरराज बरालका अनुसार अहिले बेपत्ता भएको हायू परिवारको घर एकलासमा भएकाले ढिलो गरेर थाहा पाइएको बताए ।\nघर नजिकैको एक छाप्रोमा आगो लगेर निभाइएको जस्तो पनि देखिएको छ । काठहरू डढेका छन् । केही लुगाहरू झुन्डिएको देखिन्छ । पकाउने भाँडाहरू पनि घर बाहिरै देखिन्छ । तर जस्ताले छाएको हायूको घरमा भने कोही छैनन् ।\nबेपत्ता हायू परिवारको सूची :\n१. उर्मिला हायू (आमा-५२ वर्ष)\n२. कमला हायू (छोरी-२७ वर्ष)\n३. कोमल माया हायू (बुहारी-२३ वर्ष)\n४. उषा हायू (छोरी-२२ वर्ष)\n५. सुजता हायू (छोरी-२२ वर्ष)\n६. अस्मिता हायू (छोरी-१८ वर्ष)\n७. शान्ता हायू (छोरी-१२ वर्ष)\n८. राजु हायू (छोरा-२९  वर्ष)\n९. हिमाल हायू (छोरा-२४ वर्ष)\n१०. लालबहादुर हायू (छोरा-१६ वर्ष)\n११. बेगबहादुर हायू ( छोरा-१४ वर्ष)\n१२. लक्की हायू (छोरा-११ वर्ष)\n१३. सुवर्ण हायू (छोरा-१२ वर्ष)\n१४. ओमकुमारी हायू (छोरी-१० वर्ष)\n१५. अर्जुन हायू (नाती-१ वर्ष)\n१६. रियासा हायू (नातिनी-४ वर्ष )"
  },
  {
    "url": "https://www.onlinekhabar.com/2025/07/1731912/16-people-who-went-missing-from-sindhuli-are-in-contact-with-kaski-police-with-names",
    "title": "सिन्धुलीबाट सम्पर्कविहीन भएका १६ जना कास्की प्रहरीको सम्पर्कमा (नामसहित)",
    "published_date": "2025-07-28 (Monday)",
    "content": "2025-07-28 (Monday), काठमाडौं । पोखरामा भेटिएका सिन्धुलीबाट सम्पर्कविहीन भएका १६ जनाको नामावली प्रहरीले सार्वजनिक गरेको छ ।\nजिल्ला प्रहरी कार्यालय कास्कीले Monday बेलुकी एक विज्ञप्ति जारी गर्दै छुट्टाछुट्टै घरमा भेटिएका १६ जनाको नाम सार्वजनिक गरेको हो ।\nउनीहरूसँग सोछपुछ भइरहेको जिल्ला प्रहरी कार्यालय कास्कीका प्रमुख प्रहरी उपरीक्षक श्यामबाबु ओलियाले अनलाइनखबरलाई जानकारी दिए । उनका अनुसार उनीहरू सबै ईलाका प्रहरी कार्यालय सिसुवाको सम्पर्कमा छन् ।\nप्रहरीका अनुसार उर्मिला हायूकी छोरा नविन विकले 2025-07-26 (Saturday) lastे राति १ बजेतिर सबै परिवारलाई मधेश प्रदेश ०५–००१ज.००८१ नम्बरको ईभी भ्यानमा राखेर पोखरा लगेका थिए ।\nउनीहरू खनियाँखर्क–सिन्धुली–हेटौंडा–मुग्लिन हुँदै पोखरा पुगेका थिए । १० lastे राति पोखरा लेकसाइडको होटल जननीमा बसेका उनीहरु भोलिपल्ट ११ lastे चेकआउट गरी बाहिरिएका थिए ।\nत्यसपछि उनीहरुमध्येका १२ जना पोखरा महानगरपालिका–३० का स्थानीय सोमनाथ पौडेलको घरमा र बाँकी ४ जना सोही ठाउँका चन्द्र भण्डारीको घरमा शरण लिन पुगेका खुल्न आएको जिल्ला प्रहरी कार्यालय कास्कीका सूचना अधिकारी सूर्य प्रकाश सुवेदीले जानकारी दिए ।\nप्रहरीले सार्वजनिक गरेको नामावली :\n"
  },
  {
    "url": "https://www.onlinekhabar.com/2025/07/1731727/the-missing-family-members-were-returning-from-gwalior-by-auto-on-friday-evening",
    "title": "शुक्रबार साँझ अटो चढेर ग्वालटारबाट फर्किएका थिए बेपत्ता परिवारका सदस्य",
    "published_date": "2025-07-28 (Monday)",
    "content": "2025-07-28 (Monday), काठमाडौं । सिन्धुलीको गालन्जोर–६ बाट बेपत्ता भएका परिवारका सदस्यहरू last Friday साँझ अटो चढेर ग्वालटारबाट घर छेउसम्म पुगेको पाइएको छ ।\nसिन्धुलीका प्रमुख जिल्ला अधिकारी (सीडीओ) दिनेश सागर भुसालका अनुसार, last Friday साँझ ५ बजेर १९ मिनेटमा अटो चालकसँग उक्त परिवारका एक सदस्यले कुराकानी गरिएको भेटिएको हो ।\n‘Friday ५ बजेर १९ मिनेट जाँदा ग्वालटार बजारबाट अटो ड्राइभरसँग कुरा भएको देखिन्छ,’ सीडीओ भुसालले अनलाइनखबरसँग भने, ‘बजारबाट उनीहरूको घर जाने ठाउँमा लगेर छाडिदिएको भन्ने कुरा उहाँले भन्नुभएको छ ।’\nचालकका अनुसार, उनीहरू सडकबाट घरतर्फ लागेका थिए । ग्वालटार पालिकाको केन्द्र हो । अघिपछि केही किनमेलका लागि पनि उक्त परिवारसहितका सदस्यले सोही बजार प्रयोग गर्ने गर्छन् ।\nअहिले प्रहरी र सीडीओसहितका अधिकारीहरूले अटो चालकसँग थप बुझ्ने काम गरिरहेको छ ।\nयद्यपि कुनै थप जानकारी भने आएको छैन ।\nlast Thursday राज्यबाट प्राप्त हुने भत्ता एकैसाथ बैंकबाट बुझेका उनीहरू Saturdayयता बेपत्ता भएका हुन् । छिमेकीहरूले तीन दिनसम्म पनि नदेखेपछि स्थानीय जनप्रतिनिधिलाई खबर गरेका थिए ।\nकेहीदिन अघि विदेशबाट आएका थिए जेठा छोरा\nहायू संघका केन्द्रीय अध्यक्ष लक्ष्मण हायूका अनुसार, उक्त परिवारका जेठा छोरा राजु हायू केही दिनअघिमात्रै विदेशबाट घर फर्किएका थिए ।\nएकान्तमा घर भएका कारणले छिमेकीसँग कुनै पनि रिसराग नभएको उनी बताउँछन् ।\nयद्यपि, पोखरामा पनि एकजना छोरी बस्ने गरेको उनले बताए । ‘पोखरामा पनि छोरी ज्वाइँ बस्नुहुन्छ । छोरी सिन्धुली आउजाउ गरिरहेको भन्ने थाहा पाएका छौं,’ उनले भने ।\n\nपोखरामा बस्ने ज्वाइँको नाम समीर तामाङ रहेको उनी बताउँछन् । यद्यपि पोखरामा बस्ने सुनिएको भए पनि आधिकारिक ठेगाना कहाँ भन्नेबारे थाहा नभएको उनले बताए ।\nसीडीओ भुसालका अनुसार अहिले एसपीको कमाण्डमा नेपाल प्रहरीको टोली खोजी कार्यमा खटिएको छ । सशस्त्र प्रहरीको टोली पनि खटाइएको उनले बताए ।\nयसबारे गृह मन्त्रालयमा निरन्तर रिपोर्टिङ भइरहेको सीडीओ भुसाल बताउँछन् ।\nखुर्कोटको बैंकबाट लिएका थिए भत्ता\nवडा अध्यक्ष रविन कुमार श्रेष्ठका अनुसार, प्रतिमहिना ३ हजार ९ सय ९० का दरले उनीहरूले last Thursday भत्ता लिएका थिए ।\n१ लाख ९१ हजार ५ सय २० रुपैयाँ सो दिन उनीहरूले बुझेकाको वडा अध्यक्ष श्रेष्ठले जानकारी दिए ।\nउनीहरूले गोलन्जर गाउँपालिका–७, खुर्कोटमा रहेको हिमालयन बैंकबाट भत्ता बुझेको वडा कार्यालयले जनाएको छ ।\nगोलन्जगर गाउँपालिका–६ छेत्पाबाट बेपत्ता भएका परिवारको अर्का एक सदस्य तीन वर्षअघि यसैगरी बेपत्ता भएको खुलेको छ ।\n१६ जनाको परिवारसहित हराइरहेकी उर्मिला हायूका श्रीमान् सने हायू पनि तीन वर्षअघि बेपत्ता भएको र पछि जंगलमा हाडखोर भेटिएको एक स्थानीयले अनलाइनखबरलाई जानकारी दिए ।\nस्थानीयबासी तथा शिक्षक सुमन कोइरालाका अनुसार सने हायू करिब तीन वर्षअघि घरबाटै बेपत्ता भएका थिए ।\nखोजी गर्दा कतै नभेटिएका हायूको हाडखोर केही महिनाको अन्तरालमा नजिकैको जंगलमा भेटिएको थियो ।\n(काभ्रेबाट कपिल कोइरालाको सहयोगमा)"
  },
  {
    "url": "https://www.onlinekhabar.com/2025/07/1731650/mother-6-sons-6-daughters-daughter-in-law-granddaughter-and-son-in-law-missing",
    "title": "आमासहित ६ छोरा, ६ छोरी, बुहारी, नातिनी र ज्वाइँ बेपत्ता",
    "published_date": "2025-07-28 (Monday)",
    "content": "2025-07-28 (Monday), काभ्रेपलाञ्चोक । सिन्धुलीको गोलन्जोर गाउँपालिकामाएकै परिवारका १६ जना गाउँबाटै बेपत्ताभएपछि अहिले खोजतलास सुरु भएको छ ।\nगोलन्जोर गाउँपालिका-६ स्थित छेत्पा नजिक भण्डास बिप्पर कटेरी भन्ने ठाउँमा बसोबास गर्दै आएकी उर्मिला हायुको १६ जनाको परिवार ४ दिनदेखि हराएको सिन्धुलीका प्रहरी प्रमुख लालध्वज सुवेदीले जानकारी दिए ।\nबेपत्ता हुनेमा उर्मिला हायुसहित उनका ६ छोरा, ६ छोरी, १ बुहारी, १ नातिनी र  १ जना ज्वाइँ रहेको प्रहरले जनाएको छ ।\nबेपत्ता हुनेमा उर्मिलासहित उनका छोराहरू राजु हायु, हिमाल हायु, लालबहादुर हायु, डेगबहादुर हायु, सुवर्ण हायु, लक्ष्मण हायु छन् ।\nयसैगरी छोरीहरू कमला हायु, सुधा हायु, सुजता हायु, उषा हायु, अस्मिता हायु र कोमला हायु छन् । बुहारी, नातिनी र ज्वाइँको भने नाम खुलेको छैन ।\nउनीहरूको घरको पालीमा खरको छानाले बनाएको भान्सा मा १-२ दिन पहिले नै आगलागी भएको देखिएको तर घरको अन्य भागमा क्षती नभएको प्रहरीको भनाई छ ।\nघरमा रहेका पशुचौपाया समेत सुरक्षित नै रहेको तथा घर तथा वरपरको क्षेत्रमा तलासी गर्दा निजहरु कतै नभेटिएको जिल्ला प्रहरी कार्यालय सिन्धुलीले जनाएको छ।"
  },
  {
    "url": "https://www.onlinekhabar.com/2025/07/1731647/sindhuli-incident-neighbors-cut-grass-for-missing-familys-buffalo-for-three-days",
    "title": "सिन्धुली घटना : बेपत्ता परिवारको भैँसीलाई तीन दिनसम्म छिमेकीले गरिदिए घाँसपात",
    "published_date": "2025-07-28 (Monday)",
    "content": "2025-07-28 (Monday), काठमाडौं । सिन्धुलीको गोलन्जगर गाउँपालिका–६ छेत्पाबाट बेपत्ता भएका परिवारको खोजी भइरहेको छ ।\nस्थानीयले दिएको जानकारी अनुसार उक्त परिवार बस्ने घर अन्य गाउँलेको भन्दा टाढा र एकान्त ठाउँमा छ ।\nउनीहरुको घरको नजिकै एक्ले हायू भन्ने अर्का छिमेकीको घर रहेको र उर्मिलाको परिवारले त्यहाँनजिकै भैँसी बाँध्ने गरेको खुलेको छ ।\n‘Saturdayदेखि बेपत्ता हायू परिवारले भैँसीलाई घाँसपात खुवाएका रहेनछन्, भ्याएनन् होला भनेर एक्ले हायूको परिवारले नै भैँसीलाई घाँसपात गरिदिँदा रहेछन्,’ स्थानीय सुमन कोइरालाले अनलाइनखबरसँग भने ।\nउनका अनुसार तीन दिनसम्म भैँसी हेर्न नआएपछि हेर्न जाँदा घरमा कोही नभएको र सामानहरू भद्रगोल अवस्थामा देखिएको छ ।\n‘तीन दिनसम्म पनि भैँसी हेर्न नआएपछि के भएछ भनेर हेर्न जाँदा घरका कोही नभएको र सामानहरू भद्रगोल भएको देखेछन्,’ कोइरालाले भने ।\n‘अरुको घरबाट हायूको घर पुग्नै १५–२० मिनेट लाग्छ’ उनले भने ।\nत्यसपछि उनीहरुले वडाध्यक्ष रबिन श्रेष्ठलाई आज बिहान ९ बजेतिर खबर गरेपछि यो घटना बाहिर आएको उनले बताए ।"
  },
  {
    "url": "https://www.onlinekhabar.com/2025/07/1731593/missing-since-the-day-he-slaughtered-and-ate-pork-at-home-search-intensifies",
    "title": "घरमै सुँगुर काटेर खाएको दिनदेखि सम्पर्कविहीन, रामेछापमा पनि खोजी सुरु",
    "published_date": "2025-07-28 (Monday)",
    "content": "2025-07-28 (Monday), काठमाडौं । सिन्धुलीको गोलन्जोर गाउँपालिकामाएकै परिवारका १६ जना बेपत्ताहुनुअघि घरमै सुँगुर काटेर खाएको पाइएको छ ।\nजिल्ला प्रहरी कार्यालय सिन्धुलीका एसपी लालध्वज सुवेदीकाअनुसार बेपत्ता हायु परिवारले last Thursday (2025-07-24 (Thursday)) मा घरमै सुँगुर काटेर खाएको पाइएको हो ।\n‘गाउँलेको भनाइअनुसार Thursday सुँगुर काटेर खाएको बुझिएको छ । त्यसपछि उनीहरू बेपत्ता भएको भन्ने छ,’ एसपी सुवेदीले अनलाइनखबरसँग भने ।\nएकान्तमा भएको उर्मिला हायुको १६ जनाको परिवार बेपत्ता भएकाले खोजी जारी छ ।\nMonday बिहानदेखि स्थानीय बासिन्दा, स्थानीय प्रशासन (पालिका तथा वडा) र प्रहरीले खोजी सुरु गरेका छन् ।\nगोलन्जोर गाउँपालिका अध्यक्ष शंकरराज बरालका अनुसार अहिले बेपत्ता भएको उर्मिला हायुको परिवारको घर एकलासमा भएकाले ढिलो गरेर थाहा पाइएको बताए ।\nघर नजिकैको एक छाप्रोमा आगो लगेर निभाइएको जस्तो पनि देखिएको छ । काठहरू डढेका छन् । केही लुगाहरू झुन्डिएको देखिन्छ । पकाउने भाँडाहरू पनि घर बाहिरै देखिन्छ । तर जस्ताले छाएको हायुको घरमा भने कोही छैनन् ।\nहायुको बसोबास रामेछापमा पनि बाक्लो रहेकाले अहिले रामेछापमा पनि खोजी सुरु गरिएको एसपी सुवेदीले बताए ।\n‘रामेछापमा भएका कोही आफन्तकोमा गए कि भनेर बुझ्ने काम गरेका छौं । तर फेला पार्न सकिएको छैन,’ उनले भने ।\nकेही स्थानीयहरूले भने धरै ऋण भएकाले सम्पर्कविहीन भएको हुनसक्ने प्रहरीलाई बताएका छन् । तर यसको यकिन हुन नसकेको प्रहरीले बताएको छ ।\nगोलन्जोर गाउँपालिका–६ स्थित छेत्पा नजिक भण्डास बिप्पर कटेरी भन्ने ठाउँमा बसोबास गर्दै आएकी उर्मिला हायु घर अलपत्र छाडेर बेपत्ता भएपछि स्थानीय पनि अहिले खोजीमा जुटेका छन् ।\nयसैबीच रामेछापका डीएसपी भोलाकुमार भट्टले पनि खोजी हायु परिवारको खोजी कार्य सुरु भएको बताए ।\n‘हामीले हायु बस्ती भएका एक/दुई ठाउँमा खोजी गर्‍यौं । तर भेटिएको छैन । अन्य ठाउँमा पनि खोजी गर्दैछौं,’ भट्टले भने ।"
  }
]